{"<PAD>": 0, "<UNK>": 1, "i": 2, "feel": 3, "the": 4, "my": 5, "like": 6, "im": 7, "to": 8, "a": 9, "in": 10, "of": 11, "cant": 12, "feels": 13, "for": 14, "and": 15, "about": 16, "me.": 17, "on": 18, "even": 19, "by": 20, "it": 21, "when": 22, "me": 23, "no": 24, "always": 25, "ive": 26, "is": 27, "too": 28, "every": 29, "dont": 30, "life": 31, "day.": 32, "at": 33, "find": 34, "this": 35, "all": 36, "myself.": 37, "just": 38, "lost": 39, "would": 40, "day": 41, "mind": 42, "avoid": 43, "think": 44, "people": 45, "around": 46, "lately.": 47, "constant": 48, "without": 49, "overwhelmed": 50, "wish": 51, "could": 52, "fear": 53, "an": 54, "one": 55, "with": 56, "trapped": 57, "have": 58, "keep": 59, "imagine": 60, "worry": 61, "time.": 62, "see": 63, "end": 64, "up": 65, "can": 66, "try": 67, "things": 68, "out": 69, "usual.": 70, "seem": 71, "morning.": 72, "tasks.": 73, "now.": 74, "world": 75, "reason.": 76, "ending": 77, "anymore.": 78, "much": 79, "some": 80, "making": 81, "get": 82, "makes": 83, "constantly": 84, "from": 85, "today.": 86, "sadness.": 87, "after": 88, "often": 89, "make": 90, "nervous.": 91, "losing": 92, "reason": 93, "live.": 94, "because": 95, "okay.": 96, "races": 97, "tomorrow.": 98, "taking": 99, "care": 100, "tasks": 101, "everything": 102, "against": 103, "any": 104, "seems": 105, "dark": 106, "are": 107, "faster": 108, "than": 109, "go": 110, "sleep": 111, "over": 112, "small": 113, "myself": 114, "as": 115, "theres": 116, "giving": 117, "coffee": 118, "nothing": 119, "pain.": 120, "drowning": 121, "work.": 122, "decisions": 123, "drained.": 124, "being": 125, "wrong.": 126, "relax.": 127, "anxious.": 128, "hard": 129, "weight": 130, "its": 131, "tension.": 132, "preparing": 133, "grocery": 134, "list.": 135, "saw": 136, "feeling": 137, "longer.": 138, "pain": 139, "weather": 140, "time": 141, "or": 142, "exhausted": 143, "had": 144, "went": 145, "living": 146, "if": 147, "disappeared.": 148, "endless": 149, "up.": 150, "browsing": 151, "under": 152, "pressure.": 153, "checking": 154, "another.": 155, "right": 156, "only": 157, "keeps": 158, "not": 159, "worth": 160, "writing": 161, "pressure": 162, "sinking": 163, "afternoon": 164, "mirrors": 165, "missing": 166, "important": 167, "deadlines.": 168, "emotionally": 169, "numb.": 170, "pretending": 171, "be": 172, "heart": 173, "whenever": 174, "has": 175, "defeated": 176, "neither": 177, "happy": 178, "nor": 179, "sad,": 180, "refilled": 181, "water": 182, "jug": 183, "fridge.": 184, "stopped": 185, "facing": 186, "another": 187, "basic": 188, "exhausting.": 189, "getting": 190, "done": 191, "burden": 192, "clock": 193, "light": 194, "tunnel.": 195, "ill": 196, "never": 197, "peace": 198, "life.": 199, "future": 200, "empty.": 201, "deadlines": 202, "piling": 203, "handle.": 204, "hesitate": 205, "new": 206, "fear.": 207, "letting": 208, "bring": 209, "peace.": 210, "lose": 211, "problems.": 212, "growing": 213, "old.": 214, "checked": 215, "email": 216, "inbox": 217, "daunting": 218, "friends": 219, "family": 220, "more": 221, "each": 222, "conflict": 223, "prevent": 224, "panic.": 225, "cleaned": 226, "room": 227, "deep": 228, "ache": 229, "heart.": 230, "everything.": 231, "anyone": 232, "save": 233, "drained": 234, "worrying.": 235, "made": 236, "cup": 237, "tea": 238, "evening.": 239, "moves": 240, "sadness": 241, "machine": 242, "broke": 243, "today,": 244, "big.": 245, "appetite": 246, "motivated": 247, "responsibility.": 248, "chaos": 249, "printed": 250, "documents": 251, "state": 252, "urgency.": 253, "nauseous": 254, "much.": 255, "vanish": 256, "forever.": 257, "frozen": 258, "needed.": 259, "energy": 260, "completely": 261, "dread": 262, "speaking": 263, "meetings.": 264, "restless": 265, "trouble": 266, "relaxing": 267, "weekends.": 268, "consumed": 269, "workload.": 270, "stomach": 271, "tight": 272, "unknown": 273, "incredibly": 274, "uneasy.": 275, "better": 276, "worrying": 277, "smallest": 278, "things.": 279, "battle.": 280, "unbearable.": 281, "head": 282, "explode.": 283, "sent": 284, "birthday": 285, "card": 286, "friend.": 287, "experience": 288, "headaches": 289, "shopping": 290, "birds": 291, "outside": 292, "window": 293, "shake": 294, "stressed,": 295, "sit": 296, "still.": 297, "hold": 298, "fantasize": 299, "escaping": 300, "permanently.": 301, "sorting": 302, "old": 303, "photos.": 304, "repeat": 305, "last.": 306, "existence": 307, "simply": 308, "end.": 309, "upcoming": 310, "test.": 311, "fine": 312, "meaningless": 313, "hopeless.": 314, "remember": 315, "last": 316, "relaxed.": 317, "tears": 318, "come": 319, "warning": 320, "something": 321, "bad": 322, "happen.": 323, "sleeping.": 324, "lunch": 325, "favorite": 326, "cafe.": 327, "short": 328, "bike": 329, "ride.": 330, "reading": 331, "book,": 332, "special.": 333, "spent": 334, "organizing": 335, "files": 336, "disconnected": 337, "everyone.": 338, "pulled": 339, "many": 340, "directions.": 341, "worstcase": 342, "scenarios.": 343, "breathe": 344, "foggy": 345, "autopilot.": 346, "store": 347, "bread.": 348, "panicked": 349, "unfamiliar": 350, "places.": 351, "sun": 352, "shining": 353, "outside,": 354, "normal.": 355, "notice": 356, "darkness": 357, "heavy.": 358, "waiting": 359, "bus": 360, "stop.": 361, "stuck": 362, "loop": 363, "going": 364, "racing": 365, "fun": 366, "plans": 367, "reached": 368, "breaking": 369, "point.": 370, "already": 371, "gone": 372, "inside.": 373, "little": 374, "sound": 375, "jumpy": 376, "packed": 377, "obligations.": 378, "slow": 379, "down": 380, "social": 381, "media": 382, "casually.": 383, "crushing.": 384, "nervous": 385, "minor": 386, "responsibilities.": 387, "empty": 388, "numb": 389, "most": 390, "movie": 391, "yesterday,": 392, "was": 393, "decent.": 394, "scared": 395, "mistakes.": 396, "judging": 397, "control": 398, "situations.": 399, "often.": 400, "fake": 401, "smiles": 402, "hide": 403, "interest": 404, "hobbies.": 405, "unwind": 406, "night.": 407, "sense": 408, "purpose.": 409, "news": 410, "headlines": 411, "phone.": 412, "simple": 413, "did": 414, "dishes": 415, "breakfast.": 416, "hands": 417, "tremble": 418, "expectations": 419, "todays": 420, "forecast.": 421, "mentally": 422, "physically": 423, "disappointing": 424, "twice": 425, "thrice.": 426, "invisible": 427, "those": 428, "updated": 429, "computer": 430, "software.": 431, "stop": 432, "overthinking": 433, "what": 434, "secondguessing": 435, "rushing": 436, "place": 437, "listening": 438, "radio": 439, "while": 440, "working.": 441, "plate": 442, "barely": 443, "holding": 444, "together.": 445, "concentrate": 446, "unfinished": 447, "escape.": 448, "focus": 449, "racing.": 450, "snap": 451, "meaning": 452, "to.": 453, "comfort": 454, "repetitive": 455, "habits.": 456, "own": 457, "thoughts.": 458, "wonder": 459, "how": 460, "exist.": 461, "breathe.": 462, "folding": 463, "laundry": 464, "disappearing": 465, "good.": 466, "thinking": 467, "passing": 468, "quite": 469, "peacefully.": 470, "isnt": 471, "struggle.": 472, "endless.": 473, "toast": 474, "thought": 475, "leads": 476, "same": 477, "place.": 478, "will": 479, "existing,": 480, "living.": 481, "am": 482, "journal.": 483, "point": 484, "finish": 485, "todo": 486, "question": 487, "constantly.": 488, "rarely": 489, "fully": 490, "ease": 491, "itself.": 492, "building": 493, "erase": 494, "going.": 495, "crowded": 496, "places": 497, "hope": 498, "future.": 499, "edge": 500, "clear": 501, "restless.": 502, "doesnt": 503, "rested.": 504, "handle": 505, "misunderstood": 506, "others.": 507, "practiced": 508, "guitar": 509, "minutes.": 510, "watered": 511, "plants": 512, "watched": 513, "documentary": 514, "nature.": 515, "busy": 516, "schedule.": 517, "biting": 518, "nails": 519, "tense.": 520, "planning": 521, "dinner": 522, "tonight.": 523, "longer": 524, "enjoy": 525, "used": 526, "love.": 527, "imagining": 528, "patience": 529, "sometimes": 530, "wouldnt": 531, "wake": 532, "anxious": 533, "before": 534, "phone": 535, "calls.": 536, "thoughts": 537, "cluttered": 538, "chaotic.": 539, "finished": 540, "article": 541, "been": 542, "normal": 543, "so": 544, "far.": 545, "sweat": 546, "excessively": 547, "juggling": 548, "task": 549, "deeper": 550, "way": 551, "final.": 552, "unworthy": 553, "happiness.": 554, "walk": 555, "park.": 556, "stretched": 557, "thin.": 558, "body": 559, "tense": 560, "sore.": 561}